INSERT INTO carton (id, name, size, available_quantity, price, is_deleted) VALUES
(1, 'Кашон за Локум 100 гр', '50/12/13', 0, 0.00, 0),
(2, 'Кашон за Локум 150гр', '32/17/14', 0, 0.00, 0),
(3, 'Кашон за Локум 250/300гр и Чай/Халва 250гр', '41/20/12', 0, 0.00, 0),
(4, 'Кашон за Локум 400/350/1000гр и Пишмание 150гр', '32/29/17', 0, 0.00, 0),
(5, 'Кашон Пишмание 250гр', '41/26/18', 0, 0.00, 0),
(6, 'Кашон за Сладък Суджук 90/100гр', '33/29/13', 0, 0.00, 0),
(7, 'Кашон за Локум за "Анатолия" 250гр', '41/20/12', 0, 0.00, 0),
(8, 'Кашон за локум 140 гр "ЕКСТРА"', '28/22/13', 0, 0.00, 0),
(9, 'Кашон за локум 140 гр "АРТ ЕКСТРА"', '28/22/13', 0, 0.00, 0),
(10, 'Кашон за локум 140 гр "ЕКСТРА 3+1"', '28/22/34', 0, 0.00, 0),
(11, 'Кашон за локум 140 гр "КВАДРАТ"', '36/18/18', 0, 0.00, 0),
(12, 'Кашон за локум 140 гр "АРТ КВАДРАТ"', '36/18/18', 0, 0.00, 0),
(9999, 'Без Кашон', '00/00/00 см', 0, 0.00, 0);