INSERT INTO plate (id, name, available_quantity, photo, price, is_deleted) VALUES
(1, 'Тарелка за Локум 100/125гр', 0, 0, 0.00, 0),
(2, 'Тарелка за Локум 150 гр "Б161"', 0, 0, 0.00, 0),
(3, 'Тарелка за Локум 250 гр  "Б226"', 0, 0, 0.00, 0),
(4, 'Тарелка за Локум 350/400 гр  "Л400"', 0, 0, 0.00, 0),
(5, 'Тарелки за Локум 250 гр "Анатолия "', 0, 0, 0.00, 0),
(6, 'Трелка за Пишмание  150 гр "ДП500"', 0, 0, 0.00, 0),
(7, 'Трелка за Пишмание  250 гр "Р700 СР"', 0, 0, 0.00, 0),
(8, 'Тарелакa за Локум Екстра 140 гр', 0, 0, 0.00, 0),
(9, 'Тарелакa за Локум Квадрат 140 гр', 0, 0, 0.00, 0),
(10,'Тарелакa за Локум "Премиум" 300 гр', 0, 0, 0.00, 0),
(9999, 'Без Тарелка', 0, 0, 0.00, 0);